[  
   "IS THAT HOW YOU SPEAK TO YOUR KING??",
   "YOU HEARD THE HAND, THE KING'S TOO FAT FOR HIS ARMOR! GO FIND THE BREASTPLATE STRETCHER! NOW!",
   "THE WHORE IS PREGNANT!",
   "[YOUR MOTHER WAS A DUMB WHORE WITH A FAT ARSE, DID YOU KNOW THAT?](https://i.imgur.com/g5SzSKk.gifv)",
   "[COME, BOW BEFORE YOUR KING! BOW, YA SHITS!](https://i.imgur.com/hrCP6Uk.gifv)",
   "GODS I WAS STRONG THEN",
   "START THE DAMN JOUST BEFORE I PISS MESELF!",
   "STOP THIS MADNESS, IN THE NAME OF YOUR KING!",
   "A DOTHRAKI HORDE ON AN OPEN FIELD, NED!",
   "GODS WHAT A STUPID NAME!",
   "WINE! WINE! MOOOOOOOOAR WINE!",
   "THANK THE GODS FOR BESSIE AND HER TITS",
   "YOU GOT FAT!",
   "THERE'S A WAR COMING, NED. I DON'T KNOW WHEN, I DON'T KNOW WHO WE'LL BE FIGHTING...BUT IT'S COMING!",
   "OH, IT'S UNSPEAKABLE TO YOU? WHAT HER FATHER DID TO YOUR FAMILY, THAT WAS UNSPEAKABLE!",
   "SOON ENOUGH, THAT CHILD WILL SPREAD HER LEGS AND START BREEDING!",
   "DO YOU THINK IT'S HONOR THAT'S KEEPING THE PEACE?! IT'S FEAR! FEAR AND BLOOD!",
   "CAREFUL, NED! CAREFUL NOW!",
   "YOU'RE MY COUNCIL, COUNSEL! SPEAK SENSE TO THIS HONORABLE FOOL!",
   "YOU'RE THE KING'S HAND! YOU'LL DO AS I COMMAND, OR I'LL FIND ME A HAND WHO WILL!",
   "OUT! OUT, DAMN YOU! I'M DONE WITH YOU! GO, RUN BACK TO WINTERFELL! I'LL HAVE YOUR HEAD ON A SPIKE!",
   "HOLD YOUR TONGUE!",
   "WEAR IT IN SILENCE, OR I'LL HONOR YOU AGAIN!",
   "PISS ON THAT! SEND A RAVEN! I WANT YOU TO STAY! I'M THE KING, I GET WHAT I WANT!",
   "WHO NAMED YOU? SOME HALFWIT WITH A STUTTER??",
   "IS THAT WHAT EMPTY MEANS??",
   "I WARNED YOU THIS WOULD HAPPEN! BACK IN THE NORTH, I WARNED YOU, BUT YOU DIDN'T CARE TO HEAR! WELL, HEAR IT NOW!",
   "WHY HAVE I NOT SEEN YOU? WHERE THE HELL HAVE YOU BEEN?",
   "I'VE GOT SEVEN KINGDOMS TO RULE! ONE KING, SEVEN KINGDOMS!",
   "MY, YOU'RE A PRETTY ONE! AND YOUR NAME IS?",
   "OHHH, SHOW US YOUR MUSCLES! YOU'LL BE A SOLDIER!",
   "TAKE ME TO YOUR CRYPT, I WANT TO PAY MY RESPECTS!",
   "WE WERE AT WAR! NONE OF US KNEW IF WE WERE GONNA GO BACK HOME AGAIN!",
   "THEY NEVER TELL YOU HOW THEY ALL SHIT THEMSELVES! THEY DON'T PUT THAT PART IN THE SONGS!",
   "YOU EVER FUCK A RIVERLANDS GIRL?",
   "YES, IT'S BEEN A LONG TIME... BUT I STILL REMEMBER EVERY FACE!",
   "STUPID BOY!",
   "HE COULD HAVE LINGERED ON THE EDGE OF THE BATTLE WITH THE SMART BOYS, AND TODAY HIS WIFE WOULD BE MAKING HIM MISERABLE, HIS SONS WOULD BE INGRATES, AND HE WOULD BE WAKING THREE TIMES IN THE NIGHT TO PISS INTO A BOWL!",
   "SURROUNDED BY LANNISTERS! EVERY TIME I CLOSE MY EYES I SEE THEIR BLONDE HAIR AND THEIR SMUG, SATISFIED FACES!",
   "IT MUST WOUND YOUR PRIDE! STANDING OUT THERE, LIKE A GLORIFIED SENTRY!",
   "FORCED TO MIND THE DOOR WHILE YOUR KING EATS AND DRINKS AND SHITS AND FUCKS!",
   "WE'RE TELLING WAR STORIES! WHO WAS YOUR FIRST KILL, NOT COUNTING OLD MEN?",
   "DID YOU EVER MAKE THE EIGHT?",
   "EASY, BOY! YOU MIGHT BE MY BROTHER BUT YOU'RE SPEAKING TO THE KING!",
   "DID YOU HAVE TO BURY HER IN A PLACE LIKE THIS?",
   "SHE BELONGED WITH ME!",
   "SHE SHOULD BE ON A HILL SOMEWHERE WITH THE SUN AND THE CLOUDS ABOVE HER!",
   "YOU LET THAT LITTLE GIRL DISARM YOU?",
   "I'M NOT TRYING TO HONOR YOU, I'M TRYING TO GET YOU TO RUN MY KINGDOM WHILE I EAT, DRINK AND WHORE MY WAY TO AN EARLY GRAVE!",
   "THAT'S ALL WHAT THE REALM IS NOW. BACKSTABBING AND SCHEMING AND ARSE-LICKING AND MONEY-GRUBBING!",
   "ALL I WANTED TO DO WAS CRACK SKULLS AND FUCK GIRLS!",
   "IN MY DREAMS, I KILL HIM EVERY NIGHT!",
   "YOU HELPED ME WIN THE IRON THRONE, NOW HELP ME KEEP THE DAMN THING! WE WERE MEANT TO RULE TOGETHER!",
   "I THOUGHT BEING KING MEANT I COULD DO WHATEVER I WANTED!",
   "IT'S A GREAT CRIME TO LIE TO A KING!",
   "THE GODS MOCK THE PRAYERS OF KINGS AND COWHERDS ALIKE!",
   "BACKSTABBING DOESN'T PREPARE YOU FOR A FIGHT!",
   "DRINK AND STAY QUIET, THE KING IS TALKING!",
   "I WAS NEVER SO ALIVE AS WHEN I WAS WINNING THIS THRONE, OR SO DEAD AS NOW THAT I'VE WON IT!",
   "GIVE ME SOMETHING FOR THE PAIN AND LET ME DIE!",
   "I ASK YOU, NED, WHAT GOOD IS IT TO WEAR A CROWN?",
   "THE GODS BE DAMNED! IT WAS A HOLLOW VICTORY THEY GAVE ME!",
   "I SIT ON THE DAMN IRON SEAT WHEN I MUST. DOES THAT MEAN I DON'T HAVE THE SAME HUNGERS AS OTHER MEN?",
   "A BIT OF WINE NOW AND AGAIN, A GIRL SQUEALING IN BED, THE FEEL OF A HORSE BETWEEN MY LEGS?",
   "SEVEN HELLS, NED, I WANT TO HIT SOMEONE!",
   "MORE THAN ONCE, I HAVE DREAMED OF GIVING UP THE CROWN!",
   "TAKE SHIP FOR THE FREE CITIES WITH MY HORSE AND MY HAMMER, SPEND MY TIME WARRING AND WHORING, THAT’S WHAT I WAS MADE FOR!",
   "THE SELLSWORD KING, HOW THE SINGERS WOULD LOVE ME!"
]